Repository: Bhush96/FamousPlacesApp
Catalog: FamousPlaces/Localization/*.lproj/Localizable.strings
Languages: hi

source: Country List
hi: देश सूची

source: Image Scanner
hi: छवि स्कैनर

source: Share Location
hi: स्थान साझा करें

source: Upload Photo
hi: फोटो अपलोड करें

source: Add Photo
hi: तस्वीर जोड़ो

source: Country Name
hi: देश का नाम

source: Photo List
hi: फोटो सूची

source: State List
hi: राज्य सूची

source: No title
hi: कोई शीर्षक नहीं

source: Add first image
hi: पहली छवि जोड़ें

source: Images
hi: तस्वीरें

source: Recognise text
hi: पाठ पहचानो

source: Recognised text:
hi: मान्यता प्राप्त पाठ

source: Clear text
hi: पाठ हटाना

# shareLocationWithF
source: Your location will be shared:
hi: आपका स्थान साझा किया जाएगा

source: Current Location
hi: वर्तमान स्थान

# tapToShare
source: Please tap current location to share
hi: साझा करने के लिए कृपया वर्तमान स्थान पर टैप करें

source: Your location:
hi: आपका स्थान:

source: Share
hi: शेयर

source: India
hi: भारत

source: Australia
hi: ऑस्ट्रेलिया

source: Japan
hi: जापान

source: Indonesia
hi: इंडोनेशिया

source: New Zealand
hi: न्यूज़ीलैंड

source: West Indies
hi: वेस्ट इंडीज

source: Maharashtra
hi: महाराष्ट्र

source: Kerala
hi: केरल

source: Rajasthan
hi: राजस्थान

source: Kolkata
hi: कोलकाता

source: New South Wales
hi: न्यू साउथ वेल्स

source: Victoria
hi: विक्टोरिया

source: Queensland
hi: क्वींसलैंड

source: Western Australia
hi: पश्चिमी ऑस्ट्रेलिया

source: Tokyo
hi: टोक्यो

source: Osaka
hi: ओसाका

source: Sapporo
hi: सपोरो

source: Nagoya
hi: नागोया

source: Bali
hi: बाली

source: East Kalimantan
hi: पूर्व कालीमंतन

source: West Sumatra
hi: पश्चिम सुमात्रा

source: Maluku
hi: मालुकु

source: Auckland
hi: ऑकलैंड

source: Wellington
hi: वेलिंग्टन

source: Nelson
hi: नेल्सन

source: Canterbury
hi: कैंटरबरी

source: Barbados
hi: बारबाडोस

source: Cuba
hi: क्यूबा

source: Antigua and Barbuda
hi: अण्टीगुआ और बारबूडा

source: Dominica
hi: डोमिनिका

source: Do you want to logout?
hi: क्या आप लॉग आउट करना चाहते हैं?

source: Ok
hi: ठीक

source: Cancel
hi: रद्द करना

source: email
hi: ईमेल

source: password
hi: पासवर्ड

source: Login
hi: लॉग इन करें

source: Don't have an account?
hi: खाता नहीं है?

source: SignUp
hi: साइन अप करें

source: Logout
hi: लॉग आउट

source: first Name
hi: पहला नाम

source: last Name
hi: उपनाम

source: confirm Password
hi: पासवर्ड की पुष्टि कीजिये

source: Sign Up
hi: साइन अप करें

source: Already have an account?
hi: क्या आपके पास पहले से एक खाता मौजूद है?

source: Famous Places
hi: प्रसिद्ध स्थल

source: Rajgad Fort
hi: राजगढ़ किला

source: Ajanta and Ellora
hi: अजंता और एलोरा

source: Shivneri Fort
hi: शिवनेरी किला

source: Munnar
hi: मुन्नार

source: Kochi
hi: कोच्चि

source: Thiruvananthapuram
hi: तिरुवनंतपुरम

source: DAUSA
hi: दौसा

source: DHOLPUR
hi: धौलपुर

source: HANUMANGARH
hi: हनुमानगढ़

source: Howrah Bridge
hi: हावड़ा ब्रिज

source: Victoria Memorial
hi: विक्टोरिया मेमोरियल

source: Babu Ghat
hi: बाबू घाट

source: Byron Bay
hi: बायरन बे

source: Sydney
hi: सिडनी

source: Hunter Valley
hi: हंटर वैली

source: Bendigo
hi: बेंडिगो

source: Ballarat
hi: बैलेरैट

source: Healesville
hi: हील्सविल

source: Gold Coast
hi: गोल्ड कोस्ट

source: Bundaberg
hi: बुंडाबर्ग

source: Townsville
hi: टाउन्सविले

source: Perth
hi: पर्थ

source: The Kimberley
hi: किम्बरली

source: Ningaloo Reef
hi: निंगलू रीफ

source: Sensoji Temple
hi: सेंसोजी मंदिर

source: Meiji Jingu
hi: मीजी जिंगु

source: Hamarikyu Gardens
hi: हमारिक्यू गार्डन

source: Tempozan Marketplace
hi: टेम्पोज़न बाज़ार

source: Kids Plaza Osaka
hi: किड्स प्लाजा ओसाका

source: Universal Studios Japan
hi: यूनिवर्सल स्टूडियो जापान

source: Susukino
hi: सुसुकिनो

source: Moerenuma Park
hi: मोरेनुमा पार्क

source: Odori Park
hi: ओडोरी पार्क

source: Nagoya Station
hi: नागोया स्टेशन

source: Sakae / Fushimi
hi: साके / फुशिमी

source: Mount Batur
hi: माउंट बटुर

source: Bali swing
hi: बाली झूला

source: BIG Mall
hi: बिग मॉल

source: Mahakam River
hi: महकम नदी

source: China Town
hi: चाइना टाउन

source: Siti Nurbaya Bridge
hi: सिटी नूरबया ब्रिज

source: Pulau Seram
hi: पुलाऊ सिरम

source: Pulau Kei
hi: पुलाऊ केई

source: The Skytower
hi: द स्काईटॉवर

source: MOTAT
hi: मोटेट

source: Bucket Fountain
hi: बाल्टी का फव्वारा

source: Weta Workshop
hi: वेटा कार्यशाला

source: Rabbit Island
hi: खरगोश द्वीप

source: Queen's garden
hi: रानी का बगीचा

source: Christchurch
hi: क्राइस्टचर्च

source: Akaroa
hi: अकरोआ

source: Harrison's Cave
hi: हैरिसन की गुफा

source: Shirley Heights
hi: शर्ली हाइट्स

source: Bottom Bay
hi: निचला खाड़ी

source: Devil's Bridge
hi: शैतान का पुल

source: Boiling Lake
hi: उबलती हुई झील

source: Titou Gorge
hi: टिटौ कण्ठ

source: WELCOME
hi: स्वागत!

# allInOne
source: Now all in one App
hi: अब सभी एक ऐप में

source: View Places
hi: जगह देखें

source: Share Photos
hi: फोटो शेयर करें

source: Photo Scanner!
hi: फोटो स्कैनर!
